{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " - Target is wearing the "
			},
			"Translation":
			{
				"Text": " - Target porte le "
			},
			"Key": "3F1FE9394C1B3A43FFF115ACA2ACBD42"
		},
		{
			"Source":
			{
				"Text": " 100%"
			},
			"Translation":
			{
				"Text": " 100%"
			},
			"Key": "646B10C24EA89CA8DD310F8EF7510F85"
		},
		{
			"Source":
			{
				"Text": " 50%"
			},
			"Translation":
			{
				"Text": " 50%"
			},
			"Key": "0E9D8E424A069F17799FD19B4912DFE0"
		},
		{
			"Source":
			{
				"Text": " Fre "
			},
			"Translation":
			{
				"Text": "Fr"
			},
			"Key": "4CBE2A6A453D8192C52C9EB585C3CAD6"
		},
		{
			"Source":
			{
				"Text": "-   -"
			},
			"Translation":
			{
				"Text": "-  -"
			},
			"Key": "455C9FD648706CC0AFB8D9A240D0E409"
		},
		{
			"Source":
			{
				"Text": "-   -"
			},
			"Translation":
			{
				"Text": "-   -"
			},
			"Key": "6B895ADD4F5BE3960645A5893DC74FBF"
		},
		{
			"Source":
			{
				"Text": "- Escape through entrance"
			},
			"Translation":
			{
				"Text": "- Sortir par l'entrée"
			},
			"Key": "55EF0168442C5C0ECF54E4A22C863769"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "A110CE5B4BDF6C0206B85881F17881D0"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F198D8094BA0EFD5547F8B9AF3EB0D1D"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "2DAF2CA2435EA46EB01CBA9365761E3C"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Contrôles"
			},
			"Key": "55AA0309441A366DA7A86189EFE8FEAB"
		},
		{
			"Source":
			{
				"Text": "Created by:\r\n\r\nJack Barrington (UP2283852):\r\n-Design \t     | UI/UX, UI Animation, Concept Creation\r\n-Engineering  | Programmer, AI Systems,Spawn Systems\r\n-Art                 | 3D Modelling\r\n\r\nZachariah Pearce (UP2282407):\r\n-Design          | Idea Generation\r\n-Art                | 3D Modelling\r\n\r\nSamin Ali (UP2300536):\r\n-Engineering | Programmer\r\n\r\nEphraim Mananga (UP2211122):\r\n-Design       | Idea Creation\r\n- Artist       |UI Artist\r\n\r\nVanessa Pawelczyk (UP2259804):\r\n-Artist        | Texture Artist \r\n                    | Shader Specialist\r\n-Audio         | Music Curator"
			},
			"Translation":
			{
				"Text": "Created by:\r\n\r\nJack Barrington (UP2283852):\r\n-Design \t     | UI/UX, UI Animation, Concept Creation\r\n-Engineering  | Programmer, AI Systems,Spawn Systems\r\n-Art                 | 3D Modelling\r\n\r\nZachariah Pearce (UP2282407):\r\n-Design          | Idea Generation\r\n-Art                | 3D Modelling\r\n\r\nSamin Ali (UP2300536):\r\n-Engineering | Programmer\r\n\r\nEphraim Mananga (UP2211122):\r\n-Design       | Idea Creation\r\n- Artist       |UI Artist\r\n\r\nVanessa Pawelczyk (UP2259804):\r\n-Artist        | Texture Artist \r\n                    | Shader Specialist\r\n-Audio         | Music Curator"
			},
			"Key": "F8B146F446608F7AA291EE8D1766DE47"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Remerciements:"
			},
			"Key": "A9156B0F4BC7F754829940A23D95A183"
		},
		{
			"Source":
			{
				"Text": "Credits:"
			},
			"Translation":
			{
				"Text": "Remerciements:"
			},
			"Key": "8B7C85CE498D25F762768FAF95B01C37"
		},
		{
			"Source":
			{
				"Text": "Current Objective:"
			},
			"Translation":
			{
				"Text": "Objectif actuel"
			},
			"Key": "127D5CC64DF72219BF2190AD8007FB55"
		},
		{
			"Source":
			{
				"Text": "Eliminate the Target"
			},
			"Translation":
			{
				"Text": "Éliminer la cible"
			},
			"Key": "53533E0849B425EE25863797F128D939"
		},
		{
			"Source":
			{
				"Text": "Eng"
			},
			"Translation":
			{
				"Text": "En"
			},
			"Key": "3640094B4FE9ACF130CC2B8507D410FE"
		},
		{
			"Source":
			{
				"Text": "Find a way out"
			},
			"Translation":
			{
				"Text": "Trouver une issue"
			},
			"Key": "9A00BE7348C7E0C4F279BD8486ECAC95"
		},
		{
			"Source":
			{
				"Text": "FullScreen:"
			},
			"Translation":
			{
				"Text": "Plein écran:"
			},
			"Key": "CBB0AFA94C9206C5B756B2AC8FD79442"
		},
		{
			"Source":
			{
				"Text": "Game Is Paused!"
			},
			"Translation":
			{
				"Text": "En pause!"
			},
			"Key": "21AC467A43B3994D3526F99F619CFFD9"
		},
		{
			"Source":
			{
				"Text": "Graphics:"
			},
			"Translation":
			{
				"Text": "Options graphiques:"
			},
			"Key": "DB7E438043479088A1C4D4AA8B4D581E"
		},
		{
			"Source":
			{
				"Text": "How To Play"
			},
			"Translation":
			{
				"Text": "comment jouer"
			},
			"Key": "1861D1BB49241DED2D43DD86F3ECC6CB"
		},
		{
			"Source":
			{
				"Text": "How to play"
			},
			"Translation":
			{
				"Text": "Comment jouer"
			},
			"Key": "C2E0269448A6FB2DD45315B7D3D47056"
		},
		{
			"Source":
			{
				"Text": "InvertMouse"
			},
			"Translation":
			{
				"Text": "Inversé Souris"
			},
			"Key": "43BAE9C246E5A185843E6B9A1D73BD66"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "244C2ED645132628CF737DB8C38F5565"
		},
		{
			"Source":
			{
				"Text": "Main"
			},
			"Translation":
			{
				"Text": "Principal"
			},
			"Key": "B8A240E744E8451CA2ADDD830C7085BA"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Menu principal"
			},
			"Key": "9020745C40B1F63B0BDF37A6427BFE4C"
		},
		{
			"Source":
			{
				"Text": "Mission Failed!\r\nWe'll get'em next time"
			},
			"Translation":
			{
				"Text": "Mission ratée !\r\nOn les aura la prochaine fois"
			},
			"Key": "8DCFDFE649A97B46AEAD66A5A4222B15"
		},
		{
			"Source":
			{
				"Text": "Mouse Sens"
			},
			"Translation":
			{
				"Text": "Sensibilité de la souris"
			},
			"Key": "BC73EF454B6609E88962C9843D1D4A69"
		},
		{
			"Source":
			{
				"Text": "Murder Masquerade"
			},
			"Translation":
			{
				"Text": "Masquerade meurtrière"
			},
			"Key": "7A418D0F47B92CFC276E1DAD1C2CA3AC"
		},
		{
			"Source":
			{
				"Text": "Objective: Take down the listed target, weapons can be found around the map\r\n\r\nControls:\r\nWASD - Move around\r\nMouse - Look around\r\nE - Pick up items\r\nT - Drop Item when looking at ground\r\nLeft Click - Use Item\r\nEsc / P - Pause Game"
			},
			"Translation":
			{
				"Text": "Objectif : Éliminer la cible indiquée ; des armes sont disséminées sur la carte\r\n\r\nCommandes :\r\nWASD - Se déplacer\r\nSouris - Regarder autour de soi\r\nE - Ramasser des objets\r\nT - Lâcher un objet lorsque l'on regarde vers le sol\r\nClic gauche - Utiliser un objet\r\nEsc / P - Mettre le jeu en pause"
			},
			"Key": "3BC51553463A39A0766B1BB77D5AA208"
		},
		{
			"Source":
			{
				"Text": "Play game"
			},
			"Translation":
			{
				"Text": "Jouer jeu"
			},
			"Key": "0675F1B94F08AFB956D3C297B45E6C3D"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "411210BE48F97A6EDB54A5BE52AA0572"
		},
		{
			"Source":
			{
				"Text": "Quit to desktop"
			},
			"Translation":
			{
				"Text": "Retourner sur le bureau"
			},
			"Key": "26E0FFB3485AE10B39AEC0B4582C19E4"
		},
		{
			"Source":
			{
				"Text": "Resolution:"
			},
			"Translation":
			{
				"Text": "Résolution:"
			},
			"Key": "F04E4EE54F1472DFF923559AE0C084EC"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Revoir"
			},
			"Key": "9CF59BC14D05E4DB8FA37EAE37F9626C"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "1D37ED154DC68FE0085178BAEB976891"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "E4E224154353D0A438B824BCC9A6CA9B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "ABE2857D49BF38DD02E4A49CC15B7714"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "E542B8A14B6E1CD6C6B888AFAB9A3B2D"
		},
		{
			"Source":
			{
				"Text": "Sound:"
			},
			"Translation":
			{
				"Text": "Son:"
			},
			"Key": "2E9C6DCF4FD38E4B1252A99373720293"
		},
		{
			"Source":
			{
				"Text": "Target Eliminated!\r\nReturn back to base"
			},
			"Translation":
			{
				"Text": "Cible éliminée !\r\nRetour à la base"
			},
			"Key": "D7A449D94C8057FBBAE5FFADAC5D17B7"
		},
		{
			"Source":
			{
				"Text": "Time Remaining:"
			},
			"Translation":
			{
				"Text": "Temps"
			},
			"Key": "A6955C724ED906928BEB81BBDF25EA0C"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "508D2E1844584CDA7619DFA1FB38D33E"
		}
	]
}